"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 252, \"word_counts\": \"{\\\"\\\\uc774\\\\ub984\\\": 40, \\\"\\\\uc8fc\\\\uc2dd\\\": 32, \\\"\\\\uc120\\\\ud638\\\": 8, \\\"\\\\ud604\\\\ud669\\\": 8, \\\"\\\\ucde8\\\\ubbf8\\\": 20, \\\"\\\\uc778\\\\uc0ac\\\": 8, \\\"\\\\uce74\\\\uce74\\\\uc624\\\\ud1a1\\\": 16, \\\"\\\\uad50\\\\ud68c\\\": 24, \\\"\\\\uc2e0\\\\uc559\\\": 4, \\\"\\\\uc601\\\": 4, \\\"\\\\ub2e8\\\\uc5b4\\\": 4, \\\"\\\\ucee4\\\\ud53c\\\": 8, \\\"\\\\uc5f0\\\\uc560\\\": 4, \\\"\\\\uc9c1\\\\uc5c5\\\": 4, \\\"\\\\uada4\\\\ubcc0\\\": 8, \\\"\\\\uc778\\\\ubb3c\\\": 4, \\\"\\\\uc5c6\\\\uc74c\\\": 8, \\\"\\\\uc774\\\": 52, \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 4, \\\"\\\\uc8fc\\\\uc778\\\": 8, \\\"\\\\ubb50\\\": 40, \\\"\\\\uc57c\\\": 44, \\\"?\\\": 80, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 36, \\\"2020\\\": 20, \\\"\\\\ub144\\\": 24, \\\"5\\\": 16, \\\"\\\\uc6d4\\\": 16, \\\"3\\\": 8, \\\"\\\\uc77c\\\": 16, \\\"\\\\ud604\\\\uc7ac\\\": 8, \\\"\\\\uad00\\\\uc2ec\\\": 8, \\\"\\\\uc788\\\": 8, \\\"\\\\ub294\\\": 20, \\\"\\\\uc885\\\\ubaa9\\\": 4, \\\"\\\\uc740\\\": 40, \\\"\\\\ubb34\\\\uc5c7\\\": 4, \\\"\\\\uc744\\\": 4, \\\"\\\\uc88b\\\\uc544\\\\ud574\\\": 4, \\\"\\\\uc5b4\\\\ub54c\\\": 4, \\\"\\\\uc5d0\\\": 12, \\\"\\\\ub9ce\\\": 8, \\\"\\\\uc544\\\": 4, \\\"\\\\uc758\\\": 20, \\\"\\\\uc548\\\\ub155\\\": 4, \\\"\\\\ud558\\\": 8, \\\"\\\\uc138\\\\uc694\\\": 4, \\\".\\\": 8, \\\"\\\\uac00\\\": 4, \\\"\\\\uc6a9\\\\uc6b4\\\": 4, \\\"\\\\uc5b4\\\\ub290\\\": 4, \\\"\\\\ub97c\\\": 8, \\\"\\\\ub2e4\\\\ub2c8\\\": 4, \\\"\\\\uace0\\\": 4, \\\"\\\\uc5b4\\\": 4, \\\"\\\\uc5b4\\\\ub514\\\": 4, \\\"\\\\ub2e4\\\\ub140\\\": 4, \\\"\\\\uc131\\\\ub839\\\": 8, \\\"\\\\ub73b\\\": 8, \\\"topple\\\": 4, \\\"4\\\": 8, \\\"\\\\ub0a0\\\": 4, \\\"\\\\uba39\\\": 4, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 4, \\\"\\\\uacfc\\\": 4, \\\"\\\\uac04\\\": 4, \\\"\\\\uc74c\\\\uc2dd\\\\uc810\\\": 4, \\\"\\\\ud560\\\\uc544\\\\ubc84\\\\uc9c0\\\": 4, \\\"\\\\ud588\\\": 8, \\\"\\\\uc5b4\\\\uc694\\\": 4, \\\"\\\\uc5b4\\\\ub5a4\\\": 4, \\\"\\\\uc0ac\\\\ub78c\\\": 8, \\\",\\\": 16, \\\"\\\\ub137\\\\ud50c\\\\ub9ad\\\\uc2a4\\\": 4, \\\"\\\\ud53c\\\\uc544\\\\ub178\\\": 4, \\\"\\\\uc218\\\\uc601\\\": 4, \\\"\\\\uc0d8\\\\ubb3c\\\": 4, \\\"\\\\uc548\\\\uc815\\\": 4, \\\"\\\\ub418\\\": 4, \\\"\\\\uc9c0\\\": 8, \\\"\\\\uc54a\\\": 4, \\\"\\\\uc0c1\\\\ud0dc\\\": 4, \\\"\\\\uc720\\\\ubc1c\\\": 4, \\\"\\\\ub2e4\\\": 4, \\\"\\\\uc5d8\\\": 4, \\\"\\\\uc0b4\\\\ubc14\\\\ub3c4\\\\ub974\\\": 4, \\\"\\\\ube44\\\\uc5d4\\\\ub098\\\": 4, \\\"\\\\ub290\\\\ub9b0\\\": 4, \\\"\\\\uc591\\\\uc870\\\\uc7a5\\\": 4, \\\"\\\\uace0\\\\uc789\\\": 4, \\\"\\\\uba54\\\\ub9ac\\\": 4, \\\"kt\\\": 4, \\\"\\\\uacfc\\\\uc7a5\\\": 4, \\\"\\\\uc774\\\\uac74\\\": 4, \\\"\\\\ubb34\\\\uc2a8\\\": 4, \\\"\\\\ub2c8\\\": 4, \\\"1989\\\": 4, \\\"\\\\ud0dc\\\\uc5b4\\\\ub09c\\\": 4, \\\"\\\\ud638\\\\uae30\\\\uc2ec\\\": 4, \\\"\\\\ucc29\\\\ud55c\\\": 4}\", \"word_docs\": \"{\\\"\\\\uc774\\\\ub984\\\": 40, \\\"\\\\uc8fc\\\\uc2dd\\\": 32, \\\"\\\\uc120\\\\ud638\\\": 8, \\\"\\\\ud604\\\\ud669\\\": 8, \\\"\\\\ucde8\\\\ubbf8\\\": 20, \\\"\\\\uc778\\\\uc0ac\\\": 8, \\\"\\\\uce74\\\\uce74\\\\uc624\\\\ud1a1\\\": 16, \\\"\\\\uad50\\\\ud68c\\\": 24, \\\"\\\\uc2e0\\\\uc559\\\": 4, \\\"\\\\ub2e8\\\\uc5b4\\\": 4, \\\"\\\\uc601\\\": 4, \\\"\\\\ucee4\\\\ud53c\\\": 8, \\\"\\\\uc5f0\\\\uc560\\\": 4, \\\"\\\\uc9c1\\\\uc5c5\\\": 4, \\\"\\\\uada4\\\\ubcc0\\\": 8, \\\"\\\\uc778\\\\ubb3c\\\": 4, \\\"\\\\uc5c6\\\\uc74c\\\": 8, \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 4, \\\"\\\\uc57c\\\": 44, \\\"\\\\uc8fc\\\\uc778\\\": 8, \\\"\\\\uc774\\\": 44, \\\"?\\\": 80, \\\"\\\\ubb50\\\": 40, \\\"3\\\": 8, \\\"2020\\\": 20, \\\"\\\\uc77c\\\": 16, \\\"\\\\uad00\\\\uc2ec\\\": 8, \\\"\\\\uc788\\\": 8, \\\"\\\\ub144\\\": 24, \\\"\\\\uc885\\\\ubaa9\\\": 4, \\\"\\\\ud604\\\\uc7ac\\\": 8, \\\"\\\\ub294\\\": 20, \\\"\\\\uc6d4\\\": 16, \\\"5\\\": 16, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 36, \\\"\\\\ubb34\\\\uc5c7\\\": 4, \\\"\\\\uc744\\\": 4, \\\"\\\\uc740\\\": 40, \\\"\\\\uc88b\\\\uc544\\\\ud574\\\": 4, \\\"\\\\uc5b4\\\\ub54c\\\": 4, \\\"\\\\ub9ce\\\": 8, \\\"\\\\uc544\\\": 4, \\\"\\\\uc5d0\\\": 12, \\\"\\\\uc758\\\": 20, \\\"\\\\uc548\\\\ub155\\\": 4, \\\"\\\\uc138\\\\uc694\\\": 4, \\\".\\\": 8, \\\"\\\\ud558\\\": 8, \\\"\\\\uac00\\\": 4, \\\"\\\\ub97c\\\": 8, \\\"\\\\uace0\\\": 4, \\\"\\\\ub2e4\\\\ub2c8\\\": 4, \\\"\\\\uc5b4\\\": 4, \\\"\\\\uc6a9\\\\uc6b4\\\": 4, \\\"\\\\uc5b4\\\\ub290\\\": 4, \\\"\\\\ub2e4\\\\ub140\\\": 4, \\\"\\\\uc5b4\\\\ub514\\\": 4, \\\"\\\\uc131\\\\ub839\\\": 8, \\\"\\\\ub73b\\\": 8, \\\"topple\\\": 4, \\\"4\\\": 8, \\\"\\\\uba39\\\": 4, \\\"\\\\ub0a0\\\": 4, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 4, \\\"\\\\uac04\\\": 4, \\\"\\\\uacfc\\\": 4, \\\"\\\\uc74c\\\\uc2dd\\\\uc810\\\": 4, \\\"\\\\ud560\\\\uc544\\\\ubc84\\\\uc9c0\\\": 4, \\\"\\\\ud588\\\": 8, \\\"\\\\uc5b4\\\\uc694\\\": 4, \\\"\\\\uc5b4\\\\ub5a4\\\": 4, \\\"\\\\uc0ac\\\\ub78c\\\": 8, \\\",\\\": 16, \\\"\\\\ub137\\\\ud50c\\\\ub9ad\\\\uc2a4\\\": 4, \\\"\\\\ud53c\\\\uc544\\\\ub178\\\": 4, \\\"\\\\uc218\\\\uc601\\\": 4, \\\"\\\\uc0d8\\\\ubb3c\\\": 4, \\\"\\\\uc54a\\\": 4, \\\"\\\\uc548\\\\uc815\\\": 4, \\\"\\\\uc9c0\\\": 8, \\\"\\\\ub2e4\\\": 4, \\\"\\\\ub418\\\": 4, \\\"\\\\uc720\\\\ubc1c\\\": 4, \\\"\\\\uc0c1\\\\ud0dc\\\": 4, \\\"\\\\ube44\\\\uc5d4\\\\ub098\\\": 4, \\\"\\\\uc0b4\\\\ubc14\\\\ub3c4\\\\ub974\\\": 4, \\\"\\\\uc5d8\\\": 4, \\\"\\\\uba54\\\\ub9ac\\\": 4, \\\"\\\\ub290\\\\ub9b0\\\": 4, \\\"\\\\uace0\\\\uc789\\\": 4, \\\"\\\\uc591\\\\uc870\\\\uc7a5\\\": 4, \\\"\\\\uacfc\\\\uc7a5\\\": 4, \\\"kt\\\": 4, \\\"\\\\uc774\\\\uac74\\\": 4, \\\"\\\\ub2c8\\\": 4, \\\"\\\\ubb34\\\\uc2a8\\\": 4, \\\"1989\\\": 4, \\\"\\\\ud0dc\\\\uc5b4\\\\ub09c\\\": 4, \\\"\\\\ud638\\\\uae30\\\\uc2ec\\\": 4, \\\"\\\\ucc29\\\\ud55c\\\": 4}\", \"index_docs\": \"{\\\"1\\\": 80, \\\"2\\\": 44, \\\"6\\\": 40, \\\"3\\\": 44, \\\"4\\\": 40, \\\"7\\\": 36, \\\"8\\\": 32, \\\"5\\\": 40, \\\"9\\\": 24, \\\"11\\\": 20, \\\"10\\\": 24, \\\"12\\\": 20, \\\"13\\\": 20, \\\"14\\\": 20, \\\"15\\\": 16, \\\"16\\\": 16, \\\"17\\\": 16, \\\"29\\\": 8, \\\"18\\\": 16, \\\"30\\\": 8, \\\"19\\\": 16, \\\"31\\\": 8, \\\"33\\\": 8, \\\"32\\\": 8, \\\"20\\\": 12, \\\"34\\\": 8, \\\"35\\\": 8, \\\"36\\\": 8, \\\"37\\\": 8, \\\"38\\\": 8, \\\"39\\\": 8, \\\"21\\\": 8, \\\"22\\\": 8, \\\"24\\\": 8, \\\"25\\\": 8, \\\"40\\\": 8, \\\"23\\\": 8, \\\"41\\\": 8, \\\"42\\\": 4, \\\"43\\\": 4, \\\"44\\\": 4, \\\"45\\\": 4, \\\"46\\\": 4, \\\"26\\\": 8, \\\"47\\\": 4, \\\"49\\\": 4, \\\"50\\\": 4, \\\"48\\\": 4, \\\"51\\\": 4, \\\"54\\\": 4, \\\"56\\\": 4, \\\"55\\\": 4, \\\"57\\\": 4, \\\"52\\\": 4, \\\"53\\\": 4, \\\"59\\\": 4, \\\"58\\\": 4, \\\"60\\\": 4, \\\"27\\\": 8, \\\"61\\\": 4, \\\"28\\\": 8, \\\"63\\\": 4, \\\"62\\\": 4, \\\"64\\\": 4, \\\"66\\\": 4, \\\"65\\\": 4, \\\"67\\\": 4, \\\"68\\\": 4, \\\"69\\\": 4, \\\"70\\\": 4, \\\"71\\\": 4, \\\"72\\\": 4, \\\"73\\\": 4, \\\"74\\\": 4, \\\"75\\\": 4, \\\"76\\\": 4, \\\"77\\\": 4, \\\"78\\\": 4, \\\"81\\\": 4, \\\"79\\\": 4, \\\"84\\\": 4, \\\"80\\\": 4, \\\"83\\\": 4, \\\"82\\\": 4, \\\"87\\\": 4, \\\"86\\\": 4, \\\"85\\\": 4, \\\"91\\\": 4, \\\"88\\\": 4, \\\"90\\\": 4, \\\"89\\\": 4, \\\"93\\\": 4, \\\"92\\\": 4, \\\"94\\\": 4, \\\"96\\\": 4, \\\"95\\\": 4, \\\"97\\\": 4, \\\"98\\\": 4, \\\"99\\\": 4, \\\"100\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"?\\\", \\\"2\\\": \\\"\\\\uc774\\\", \\\"3\\\": \\\"\\\\uc57c\\\", \\\"4\\\": \\\"\\\\uc774\\\\ub984\\\", \\\"5\\\": \\\"\\\\ubb50\\\", \\\"6\\\": \\\"\\\\uc740\\\", \\\"7\\\": \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\", \\\"8\\\": \\\"\\\\uc8fc\\\\uc2dd\\\", \\\"9\\\": \\\"\\\\uad50\\\\ud68c\\\", \\\"10\\\": \\\"\\\\ub144\\\", \\\"11\\\": \\\"\\\\ucde8\\\\ubbf8\\\", \\\"12\\\": \\\"2020\\\", \\\"13\\\": \\\"\\\\ub294\\\", \\\"14\\\": \\\"\\\\uc758\\\", \\\"15\\\": \\\"\\\\uce74\\\\uce74\\\\uc624\\\\ud1a1\\\", \\\"16\\\": \\\"5\\\", \\\"17\\\": \\\"\\\\uc6d4\\\", \\\"18\\\": \\\"\\\\uc77c\\\", \\\"19\\\": \\\",\\\", \\\"20\\\": \\\"\\\\uc5d0\\\", \\\"21\\\": \\\"\\\\uc120\\\\ud638\\\", \\\"22\\\": \\\"\\\\ud604\\\\ud669\\\", \\\"23\\\": \\\"\\\\uc778\\\\uc0ac\\\", \\\"24\\\": \\\"\\\\ucee4\\\\ud53c\\\", \\\"25\\\": \\\"\\\\uada4\\\\ubcc0\\\", \\\"26\\\": \\\"\\\\uc5c6\\\\uc74c\\\", \\\"27\\\": \\\"\\\\uc8fc\\\\uc778\\\", \\\"28\\\": \\\"3\\\", \\\"29\\\": \\\"\\\\ud604\\\\uc7ac\\\", \\\"30\\\": \\\"\\\\uad00\\\\uc2ec\\\", \\\"31\\\": \\\"\\\\uc788\\\", \\\"32\\\": \\\"\\\\ub9ce\\\", \\\"33\\\": \\\"\\\\ud558\\\", \\\"34\\\": \\\".\\\", \\\"35\\\": \\\"\\\\ub97c\\\", \\\"36\\\": \\\"\\\\uc131\\\\ub839\\\", \\\"37\\\": \\\"\\\\ub73b\\\", \\\"38\\\": \\\"4\\\", \\\"39\\\": \\\"\\\\ud588\\\", \\\"40\\\": \\\"\\\\uc0ac\\\\ub78c\\\", \\\"41\\\": \\\"\\\\uc9c0\\\", \\\"42\\\": \\\"\\\\uc2e0\\\\uc559\\\", \\\"43\\\": \\\"\\\\uc601\\\", \\\"44\\\": \\\"\\\\ub2e8\\\\uc5b4\\\", \\\"45\\\": \\\"\\\\uc5f0\\\\uc560\\\", \\\"46\\\": \\\"\\\\uc9c1\\\\uc5c5\\\", \\\"47\\\": \\\"\\\\uc778\\\\ubb3c\\\", \\\"48\\\": \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\", \\\"49\\\": \\\"\\\\uc885\\\\ubaa9\\\", \\\"50\\\": \\\"\\\\ubb34\\\\uc5c7\\\", \\\"51\\\": \\\"\\\\uc744\\\", \\\"52\\\": \\\"\\\\uc88b\\\\uc544\\\\ud574\\\", \\\"53\\\": \\\"\\\\uc5b4\\\\ub54c\\\", \\\"54\\\": \\\"\\\\uc544\\\", \\\"55\\\": \\\"\\\\uc548\\\\ub155\\\", \\\"56\\\": \\\"\\\\uc138\\\\uc694\\\", \\\"57\\\": \\\"\\\\uac00\\\", \\\"58\\\": \\\"\\\\uc6a9\\\\uc6b4\\\", \\\"59\\\": \\\"\\\\uc5b4\\\\ub290\\\", \\\"60\\\": \\\"\\\\ub2e4\\\\ub2c8\\\", \\\"61\\\": \\\"\\\\uace0\\\", \\\"62\\\": \\\"\\\\uc5b4\\\", \\\"63\\\": \\\"\\\\uc5b4\\\\ub514\\\", \\\"64\\\": \\\"\\\\ub2e4\\\\ub140\\\", \\\"65\\\": \\\"topple\\\", \\\"66\\\": \\\"\\\\ub0a0\\\", \\\"67\\\": \\\"\\\\uba39\\\", \\\"68\\\": \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\", \\\"69\\\": \\\"\\\\uacfc\\\", \\\"70\\\": \\\"\\\\uac04\\\", \\\"71\\\": \\\"\\\\uc74c\\\\uc2dd\\\\uc810\\\", \\\"72\\\": \\\"\\\\ud560\\\\uc544\\\\ubc84\\\\uc9c0\\\", \\\"73\\\": \\\"\\\\uc5b4\\\\uc694\\\", \\\"74\\\": \\\"\\\\uc5b4\\\\ub5a4\\\", \\\"75\\\": \\\"\\\\ub137\\\\ud50c\\\\ub9ad\\\\uc2a4\\\", \\\"76\\\": \\\"\\\\ud53c\\\\uc544\\\\ub178\\\", \\\"77\\\": \\\"\\\\uc218\\\\uc601\\\", \\\"78\\\": \\\"\\\\uc0d8\\\\ubb3c\\\", \\\"79\\\": \\\"\\\\uc548\\\\uc815\\\", \\\"80\\\": \\\"\\\\ub418\\\", \\\"81\\\": \\\"\\\\uc54a\\\", \\\"82\\\": \\\"\\\\uc0c1\\\\ud0dc\\\", \\\"83\\\": \\\"\\\\uc720\\\\ubc1c\\\", \\\"84\\\": \\\"\\\\ub2e4\\\", \\\"85\\\": \\\"\\\\uc5d8\\\", \\\"86\\\": \\\"\\\\uc0b4\\\\ubc14\\\\ub3c4\\\\ub974\\\", \\\"87\\\": \\\"\\\\ube44\\\\uc5d4\\\\ub098\\\", \\\"88\\\": \\\"\\\\ub290\\\\ub9b0\\\", \\\"89\\\": \\\"\\\\uc591\\\\uc870\\\\uc7a5\\\", \\\"90\\\": \\\"\\\\uace0\\\\uc789\\\", \\\"91\\\": \\\"\\\\uba54\\\\ub9ac\\\", \\\"92\\\": \\\"kt\\\", \\\"93\\\": \\\"\\\\uacfc\\\\uc7a5\\\", \\\"94\\\": \\\"\\\\uc774\\\\uac74\\\", \\\"95\\\": \\\"\\\\ubb34\\\\uc2a8\\\", \\\"96\\\": \\\"\\\\ub2c8\\\", \\\"97\\\": \\\"1989\\\", \\\"98\\\": \\\"\\\\ud0dc\\\\uc5b4\\\\ub09c\\\", \\\"99\\\": \\\"\\\\ud638\\\\uae30\\\\uc2ec\\\", \\\"100\\\": \\\"\\\\ucc29\\\\ud55c\\\"}\", \"word_index\": \"{\\\"?\\\": 1, \\\"\\\\uc774\\\": 2, \\\"\\\\uc57c\\\": 3, \\\"\\\\uc774\\\\ub984\\\": 4, \\\"\\\\ubb50\\\": 5, \\\"\\\\uc740\\\": 6, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 7, \\\"\\\\uc8fc\\\\uc2dd\\\": 8, \\\"\\\\uad50\\\\ud68c\\\": 9, \\\"\\\\ub144\\\": 10, \\\"\\\\ucde8\\\\ubbf8\\\": 11, \\\"2020\\\": 12, \\\"\\\\ub294\\\": 13, \\\"\\\\uc758\\\": 14, \\\"\\\\uce74\\\\uce74\\\\uc624\\\\ud1a1\\\": 15, \\\"5\\\": 16, \\\"\\\\uc6d4\\\": 17, \\\"\\\\uc77c\\\": 18, \\\",\\\": 19, \\\"\\\\uc5d0\\\": 20, \\\"\\\\uc120\\\\ud638\\\": 21, \\\"\\\\ud604\\\\ud669\\\": 22, \\\"\\\\uc778\\\\uc0ac\\\": 23, \\\"\\\\ucee4\\\\ud53c\\\": 24, \\\"\\\\uada4\\\\ubcc0\\\": 25, \\\"\\\\uc5c6\\\\uc74c\\\": 26, \\\"\\\\uc8fc\\\\uc778\\\": 27, \\\"3\\\": 28, \\\"\\\\ud604\\\\uc7ac\\\": 29, \\\"\\\\uad00\\\\uc2ec\\\": 30, \\\"\\\\uc788\\\": 31, \\\"\\\\ub9ce\\\": 32, \\\"\\\\ud558\\\": 33, \\\".\\\": 34, \\\"\\\\ub97c\\\": 35, \\\"\\\\uc131\\\\ub839\\\": 36, \\\"\\\\ub73b\\\": 37, \\\"4\\\": 38, \\\"\\\\ud588\\\": 39, \\\"\\\\uc0ac\\\\ub78c\\\": 40, \\\"\\\\uc9c0\\\": 41, \\\"\\\\uc2e0\\\\uc559\\\": 42, \\\"\\\\uc601\\\": 43, \\\"\\\\ub2e8\\\\uc5b4\\\": 44, \\\"\\\\uc5f0\\\\uc560\\\": 45, \\\"\\\\uc9c1\\\\uc5c5\\\": 46, \\\"\\\\uc778\\\\ubb3c\\\": 47, \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 48, \\\"\\\\uc885\\\\ubaa9\\\": 49, \\\"\\\\ubb34\\\\uc5c7\\\": 50, \\\"\\\\uc744\\\": 51, \\\"\\\\uc88b\\\\uc544\\\\ud574\\\": 52, \\\"\\\\uc5b4\\\\ub54c\\\": 53, \\\"\\\\uc544\\\": 54, \\\"\\\\uc548\\\\ub155\\\": 55, \\\"\\\\uc138\\\\uc694\\\": 56, \\\"\\\\uac00\\\": 57, \\\"\\\\uc6a9\\\\uc6b4\\\": 58, \\\"\\\\uc5b4\\\\ub290\\\": 59, \\\"\\\\ub2e4\\\\ub2c8\\\": 60, \\\"\\\\uace0\\\": 61, \\\"\\\\uc5b4\\\": 62, \\\"\\\\uc5b4\\\\ub514\\\": 63, \\\"\\\\ub2e4\\\\ub140\\\": 64, \\\"topple\\\": 65, \\\"\\\\ub0a0\\\": 66, \\\"\\\\uba39\\\": 67, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 68, \\\"\\\\uacfc\\\": 69, \\\"\\\\uac04\\\": 70, \\\"\\\\uc74c\\\\uc2dd\\\\uc810\\\": 71, \\\"\\\\ud560\\\\uc544\\\\ubc84\\\\uc9c0\\\": 72, \\\"\\\\uc5b4\\\\uc694\\\": 73, \\\"\\\\uc5b4\\\\ub5a4\\\": 74, \\\"\\\\ub137\\\\ud50c\\\\ub9ad\\\\uc2a4\\\": 75, \\\"\\\\ud53c\\\\uc544\\\\ub178\\\": 76, \\\"\\\\uc218\\\\uc601\\\": 77, \\\"\\\\uc0d8\\\\ubb3c\\\": 78, \\\"\\\\uc548\\\\uc815\\\": 79, \\\"\\\\ub418\\\": 80, \\\"\\\\uc54a\\\": 81, \\\"\\\\uc0c1\\\\ud0dc\\\": 82, \\\"\\\\uc720\\\\ubc1c\\\": 83, \\\"\\\\ub2e4\\\": 84, \\\"\\\\uc5d8\\\": 85, \\\"\\\\uc0b4\\\\ubc14\\\\ub3c4\\\\ub974\\\": 86, \\\"\\\\ube44\\\\uc5d4\\\\ub098\\\": 87, \\\"\\\\ub290\\\\ub9b0\\\": 88, \\\"\\\\uc591\\\\uc870\\\\uc7a5\\\": 89, \\\"\\\\uace0\\\\uc789\\\": 90, \\\"\\\\uba54\\\\ub9ac\\\": 91, \\\"kt\\\": 92, \\\"\\\\uacfc\\\\uc7a5\\\": 93, \\\"\\\\uc774\\\\uac74\\\": 94, \\\"\\\\ubb34\\\\uc2a8\\\": 95, \\\"\\\\ub2c8\\\": 96, \\\"1989\\\": 97, \\\"\\\\ud0dc\\\\uc5b4\\\\ub09c\\\": 98, \\\"\\\\ud638\\\\uae30\\\\uc2ec\\\": 99, \\\"\\\\ucc29\\\\ud55c\\\": 100}\"}}"