"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 372, \"word_counts\": \"{\\\"\\\\uc774\\\\ub984\\\": 58, \\\"\\\\uc8fc\\\\uc2dd\\\": 48, \\\"\\\\uc120\\\\ud638\\\": 12, \\\"\\\\ud604\\\\ud669\\\": 12, \\\"\\\\ucde8\\\\ubbf8\\\": 30, \\\"\\\\uc778\\\\uc0ac\\\": 12, \\\"\\\\uce74\\\\uce74\\\\uc624\\\\ud1a1\\\": 24, \\\"\\\\uad50\\\\ud68c\\\": 36, \\\"\\\\uc2e0\\\\uc559\\\": 6, \\\"\\\\uc601\\\": 6, \\\"\\\\ub2e8\\\\uc5b4\\\": 6, \\\"\\\\ucee4\\\\ud53c\\\": 12, \\\"\\\\uc5f0\\\\uc560\\\": 6, \\\"\\\\uc9c1\\\\uc5c5\\\": 6, \\\"\\\\uada4\\\\ubcc0\\\": 12, \\\"\\\\uc778\\\\ubb3c\\\": 6, \\\"\\\\uc5c6\\\\uc74c\\\": 8, \\\"\\\\uc774\\\": 78, \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 6, \\\"\\\\uc8fc\\\\uc778\\\": 12, \\\"\\\\ubb50\\\": 58, \\\"\\\\uc57c\\\": 64, \\\"?\\\": 118, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 52, \\\"2020\\\": 30, \\\"\\\\ub144\\\": 36, \\\"5\\\": 24, \\\"\\\\uc6d4\\\": 24, \\\"3\\\": 12, \\\"\\\\uc77c\\\": 24, \\\"\\\\ud604\\\\uc7ac\\\": 12, \\\"\\\\uad00\\\\uc2ec\\\": 12, \\\"\\\\uc788\\\": 12, \\\"\\\\ub294\\\": 30, \\\"\\\\uc885\\\\ubaa9\\\": 6, \\\"\\\\uc740\\\": 58, \\\"\\\\ubb34\\\\uc5c7\\\": 6, \\\"\\\\uc744\\\": 6, \\\"\\\\uc88b\\\\uc544\\\\ud574\\\": 6, \\\"\\\\uc5b4\\\\ub54c\\\": 6, \\\"\\\\uc5d0\\\": 18, \\\"\\\\ub9ce\\\": 12, \\\"\\\\uc544\\\": 6, \\\"\\\\uc758\\\": 30, \\\"\\\\uc548\\\\ub155\\\": 6, \\\"\\\\ud558\\\": 12, \\\"\\\\uc138\\\\uc694\\\": 6, \\\".\\\": 12, \\\"\\\\uac00\\\": 6, \\\"\\\\uc6a9\\\\uc6b4\\\": 6, \\\"\\\\uc5b4\\\\ub290\\\": 6, \\\"\\\\ub97c\\\": 12, \\\"\\\\ub2e4\\\\ub2c8\\\": 6, \\\"\\\\uace0\\\": 6, \\\"\\\\uc5b4\\\": 6, \\\"\\\\uc5b4\\\\ub514\\\": 6, \\\"\\\\ub2e4\\\\ub140\\\": 6, \\\"\\\\uc131\\\\ub839\\\": 12, \\\"\\\\ub73b\\\": 12, \\\"topple\\\": 6, \\\"4\\\": 12, \\\"\\\\ub0a0\\\": 6, \\\"\\\\uba39\\\": 6, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 6, \\\"\\\\uacfc\\\": 6, \\\"\\\\uac04\\\": 6, \\\"\\\\uc74c\\\\uc2dd\\\\uc810\\\": 6, \\\"\\\\ud560\\\\uc544\\\\ubc84\\\\uc9c0\\\": 6, \\\"\\\\ud588\\\": 12, \\\"\\\\uc5b4\\\\uc694\\\": 6, \\\"\\\\uc5b4\\\\ub5a4\\\": 6, \\\"\\\\uc0ac\\\\ub78c\\\": 12, \\\",\\\": 24, \\\"\\\\ub137\\\\ud50c\\\\ub9ad\\\\uc2a4\\\": 6, \\\"\\\\ud53c\\\\uc544\\\\ub178\\\": 6, \\\"\\\\uc218\\\\uc601\\\": 6, \\\"\\\\uc0d8\\\\ubb3c\\\": 6, \\\"\\\\uc548\\\\uc815\\\": 6, \\\"\\\\ub418\\\": 6, \\\"\\\\uc9c0\\\": 12, \\\"\\\\uc54a\\\": 6, \\\"\\\\uc0c1\\\\ud0dc\\\": 6, \\\"\\\\uc720\\\\ubc1c\\\": 6, \\\"\\\\ub2e4\\\": 6, \\\"\\\\uc5d8\\\": 6, \\\"\\\\uc0b4\\\\ubc14\\\\ub3c4\\\\ub974\\\": 6, \\\"\\\\ube44\\\\uc5d4\\\\ub098\\\": 6, \\\"\\\\ub290\\\\ub9b0\\\": 6, \\\"\\\\uc591\\\\uc870\\\\uc7a5\\\": 6, \\\"\\\\uace0\\\\uc789\\\": 6, \\\"\\\\uba54\\\\ub9ac\\\": 6, \\\"kt\\\": 6, \\\"\\\\uacfc\\\\uc7a5\\\": 6, \\\"\\\\uc774\\\\uac74\\\": 6, \\\"\\\\ubb34\\\\uc2a8\\\": 6, \\\"\\\\ub2c8\\\": 6, \\\"1989\\\": 6, \\\"\\\\ud0dc\\\\uc5b4\\\\ub09c\\\": 6, \\\"\\\\ud638\\\\uae30\\\\uc2ec\\\": 6, \\\"\\\\ucc29\\\\ud55c\\\": 6}\", \"word_docs\": \"{\\\"\\\\uc774\\\\ub984\\\": 58, \\\"\\\\uc8fc\\\\uc2dd\\\": 48, \\\"\\\\uc120\\\\ud638\\\": 12, \\\"\\\\ud604\\\\ud669\\\": 12, \\\"\\\\ucde8\\\\ubbf8\\\": 30, \\\"\\\\uc778\\\\uc0ac\\\": 12, \\\"\\\\uce74\\\\uce74\\\\uc624\\\\ud1a1\\\": 24, \\\"\\\\uad50\\\\ud68c\\\": 36, \\\"\\\\uc2e0\\\\uc559\\\": 6, \\\"\\\\ub2e8\\\\uc5b4\\\": 6, \\\"\\\\uc601\\\": 6, \\\"\\\\ucee4\\\\ud53c\\\": 12, \\\"\\\\uc5f0\\\\uc560\\\": 6, \\\"\\\\uc9c1\\\\uc5c5\\\": 6, \\\"\\\\uada4\\\\ubcc0\\\": 12, \\\"\\\\uc778\\\\ubb3c\\\": 6, \\\"\\\\uc5c6\\\\uc74c\\\": 8, \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 6, \\\"\\\\uc57c\\\": 64, \\\"\\\\uc8fc\\\\uc778\\\": 12, \\\"\\\\uc774\\\": 66, \\\"?\\\": 118, \\\"\\\\ubb50\\\": 58, \\\"3\\\": 12, \\\"2020\\\": 30, \\\"\\\\uc77c\\\": 24, \\\"\\\\uad00\\\\uc2ec\\\": 12, \\\"\\\\uc788\\\": 12, \\\"\\\\ub144\\\": 36, \\\"\\\\uc885\\\\ubaa9\\\": 6, \\\"\\\\ud604\\\\uc7ac\\\": 12, \\\"\\\\ub294\\\": 30, \\\"\\\\uc6d4\\\": 24, \\\"5\\\": 24, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 52, \\\"\\\\ubb34\\\\uc5c7\\\": 6, \\\"\\\\uc744\\\": 6, \\\"\\\\uc740\\\": 58, \\\"\\\\uc88b\\\\uc544\\\\ud574\\\": 6, \\\"\\\\uc5b4\\\\ub54c\\\": 6, \\\"\\\\ub9ce\\\": 12, \\\"\\\\uc544\\\": 6, \\\"\\\\uc5d0\\\": 18, \\\"\\\\uc758\\\": 30, \\\"\\\\uc548\\\\ub155\\\": 6, \\\"\\\\uc138\\\\uc694\\\": 6, \\\".\\\": 12, \\\"\\\\ud558\\\": 12, \\\"\\\\uac00\\\": 6, \\\"\\\\ub97c\\\": 12, \\\"\\\\uace0\\\": 6, \\\"\\\\ub2e4\\\\ub2c8\\\": 6, \\\"\\\\uc5b4\\\": 6, \\\"\\\\uc6a9\\\\uc6b4\\\": 6, \\\"\\\\uc5b4\\\\ub290\\\": 6, \\\"\\\\ub2e4\\\\ub140\\\": 6, \\\"\\\\uc5b4\\\\ub514\\\": 6, \\\"\\\\uc131\\\\ub839\\\": 12, \\\"\\\\ub73b\\\": 12, \\\"topple\\\": 6, \\\"4\\\": 12, \\\"\\\\uba39\\\": 6, \\\"\\\\ub0a0\\\": 6, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 6, \\\"\\\\uac04\\\": 6, \\\"\\\\uacfc\\\": 6, \\\"\\\\uc74c\\\\uc2dd\\\\uc810\\\": 6, \\\"\\\\ud560\\\\uc544\\\\ubc84\\\\uc9c0\\\": 6, \\\"\\\\ud588\\\": 12, \\\"\\\\uc5b4\\\\uc694\\\": 6, \\\"\\\\uc5b4\\\\ub5a4\\\": 6, \\\"\\\\uc0ac\\\\ub78c\\\": 12, \\\",\\\": 24, \\\"\\\\ub137\\\\ud50c\\\\ub9ad\\\\uc2a4\\\": 6, \\\"\\\\ud53c\\\\uc544\\\\ub178\\\": 6, \\\"\\\\uc218\\\\uc601\\\": 6, \\\"\\\\uc0d8\\\\ubb3c\\\": 6, \\\"\\\\uc54a\\\": 6, \\\"\\\\uc548\\\\uc815\\\": 6, \\\"\\\\uc9c0\\\": 12, \\\"\\\\ub2e4\\\": 6, \\\"\\\\ub418\\\": 6, \\\"\\\\uc720\\\\ubc1c\\\": 6, \\\"\\\\uc0c1\\\\ud0dc\\\": 6, \\\"\\\\ube44\\\\uc5d4\\\\ub098\\\": 6, \\\"\\\\uc0b4\\\\ubc14\\\\ub3c4\\\\ub974\\\": 6, \\\"\\\\uc5d8\\\": 6, \\\"\\\\uba54\\\\ub9ac\\\": 6, \\\"\\\\ub290\\\\ub9b0\\\": 6, \\\"\\\\uace0\\\\uc789\\\": 6, \\\"\\\\uc591\\\\uc870\\\\uc7a5\\\": 6, \\\"\\\\uacfc\\\\uc7a5\\\": 6, \\\"kt\\\": 6, \\\"\\\\uc774\\\\uac74\\\": 6, \\\"\\\\ub2c8\\\": 6, \\\"\\\\ubb34\\\\uc2a8\\\": 6, \\\"1989\\\": 6, \\\"\\\\ud0dc\\\\uc5b4\\\\ub09c\\\": 6, \\\"\\\\ud638\\\\uae30\\\\uc2ec\\\": 6, \\\"\\\\ucc29\\\\ud55c\\\": 6}\", \"index_docs\": \"{\\\"1\\\": 118, \\\"2\\\": 66, \\\"6\\\": 58, \\\"3\\\": 64, \\\"4\\\": 58, \\\"7\\\": 52, \\\"8\\\": 48, \\\"5\\\": 58, \\\"9\\\": 36, \\\"11\\\": 30, \\\"10\\\": 36, \\\"12\\\": 30, \\\"13\\\": 30, \\\"14\\\": 30, \\\"15\\\": 24, \\\"16\\\": 24, \\\"17\\\": 24, \\\"29\\\": 12, \\\"18\\\": 24, \\\"30\\\": 12, \\\"19\\\": 24, \\\"31\\\": 12, \\\"33\\\": 12, \\\"32\\\": 12, \\\"20\\\": 18, \\\"34\\\": 12, \\\"35\\\": 12, \\\"36\\\": 12, \\\"37\\\": 12, \\\"38\\\": 12, \\\"39\\\": 12, \\\"21\\\": 12, \\\"22\\\": 12, \\\"24\\\": 12, \\\"25\\\": 12, \\\"40\\\": 12, \\\"23\\\": 12, \\\"41\\\": 8, \\\"42\\\": 6, \\\"43\\\": 6, \\\"44\\\": 6, \\\"45\\\": 6, \\\"46\\\": 6, \\\"26\\\": 12, \\\"47\\\": 6, \\\"49\\\": 6, \\\"50\\\": 6, \\\"48\\\": 6, \\\"51\\\": 6, \\\"54\\\": 6, \\\"56\\\": 6, \\\"55\\\": 6, \\\"57\\\": 6, \\\"52\\\": 6, \\\"53\\\": 6, \\\"59\\\": 6, \\\"58\\\": 6, \\\"60\\\": 6, \\\"27\\\": 12, \\\"61\\\": 6, \\\"28\\\": 12, \\\"63\\\": 6, \\\"62\\\": 6, \\\"64\\\": 6, \\\"66\\\": 6, \\\"65\\\": 6, \\\"67\\\": 6, \\\"68\\\": 6, \\\"69\\\": 6, \\\"70\\\": 6, \\\"71\\\": 6, \\\"72\\\": 6, \\\"73\\\": 6, \\\"74\\\": 6, \\\"75\\\": 6, \\\"76\\\": 6, \\\"77\\\": 6, \\\"78\\\": 6, \\\"81\\\": 6, \\\"79\\\": 6, \\\"84\\\": 6, \\\"80\\\": 6, \\\"83\\\": 6, \\\"82\\\": 6, \\\"87\\\": 6, \\\"86\\\": 6, \\\"85\\\": 6, \\\"91\\\": 6, \\\"88\\\": 6, \\\"90\\\": 6, \\\"89\\\": 6, \\\"93\\\": 6, \\\"92\\\": 6, \\\"94\\\": 6, \\\"96\\\": 6, \\\"95\\\": 6, \\\"97\\\": 6, \\\"98\\\": 6, \\\"99\\\": 6, \\\"100\\\": 6}\", \"index_word\": \"{\\\"1\\\": \\\"?\\\", \\\"2\\\": \\\"\\\\uc774\\\", \\\"3\\\": \\\"\\\\uc57c\\\", \\\"4\\\": \\\"\\\\uc774\\\\ub984\\\", \\\"5\\\": \\\"\\\\ubb50\\\", \\\"6\\\": \\\"\\\\uc740\\\", \\\"7\\\": \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\", \\\"8\\\": \\\"\\\\uc8fc\\\\uc2dd\\\", \\\"9\\\": \\\"\\\\uad50\\\\ud68c\\\", \\\"10\\\": \\\"\\\\ub144\\\", \\\"11\\\": \\\"\\\\ucde8\\\\ubbf8\\\", \\\"12\\\": \\\"2020\\\", \\\"13\\\": \\\"\\\\ub294\\\", \\\"14\\\": \\\"\\\\uc758\\\", \\\"15\\\": \\\"\\\\uce74\\\\uce74\\\\uc624\\\\ud1a1\\\", \\\"16\\\": \\\"5\\\", \\\"17\\\": \\\"\\\\uc6d4\\\", \\\"18\\\": \\\"\\\\uc77c\\\", \\\"19\\\": \\\",\\\", \\\"20\\\": \\\"\\\\uc5d0\\\", \\\"21\\\": \\\"\\\\uc120\\\\ud638\\\", \\\"22\\\": \\\"\\\\ud604\\\\ud669\\\", \\\"23\\\": \\\"\\\\uc778\\\\uc0ac\\\", \\\"24\\\": \\\"\\\\ucee4\\\\ud53c\\\", \\\"25\\\": \\\"\\\\uada4\\\\ubcc0\\\", \\\"26\\\": \\\"\\\\uc8fc\\\\uc778\\\", \\\"27\\\": \\\"3\\\", \\\"28\\\": \\\"\\\\ud604\\\\uc7ac\\\", \\\"29\\\": \\\"\\\\uad00\\\\uc2ec\\\", \\\"30\\\": \\\"\\\\uc788\\\", \\\"31\\\": \\\"\\\\ub9ce\\\", \\\"32\\\": \\\"\\\\ud558\\\", \\\"33\\\": \\\".\\\", \\\"34\\\": \\\"\\\\ub97c\\\", \\\"35\\\": \\\"\\\\uc131\\\\ub839\\\", \\\"36\\\": \\\"\\\\ub73b\\\", \\\"37\\\": \\\"4\\\", \\\"38\\\": \\\"\\\\ud588\\\", \\\"39\\\": \\\"\\\\uc0ac\\\\ub78c\\\", \\\"40\\\": \\\"\\\\uc9c0\\\", \\\"41\\\": \\\"\\\\uc5c6\\\\uc74c\\\", \\\"42\\\": \\\"\\\\uc2e0\\\\uc559\\\", \\\"43\\\": \\\"\\\\uc601\\\", \\\"44\\\": \\\"\\\\ub2e8\\\\uc5b4\\\", \\\"45\\\": \\\"\\\\uc5f0\\\\uc560\\\", \\\"46\\\": \\\"\\\\uc9c1\\\\uc5c5\\\", \\\"47\\\": \\\"\\\\uc778\\\\ubb3c\\\", \\\"48\\\": \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\", \\\"49\\\": \\\"\\\\uc885\\\\ubaa9\\\", \\\"50\\\": \\\"\\\\ubb34\\\\uc5c7\\\", \\\"51\\\": \\\"\\\\uc744\\\", \\\"52\\\": \\\"\\\\uc88b\\\\uc544\\\\ud574\\\", \\\"53\\\": \\\"\\\\uc5b4\\\\ub54c\\\", \\\"54\\\": \\\"\\\\uc544\\\", \\\"55\\\": \\\"\\\\uc548\\\\ub155\\\", \\\"56\\\": \\\"\\\\uc138\\\\uc694\\\", \\\"57\\\": \\\"\\\\uac00\\\", \\\"58\\\": \\\"\\\\uc6a9\\\\uc6b4\\\", \\\"59\\\": \\\"\\\\uc5b4\\\\ub290\\\", \\\"60\\\": \\\"\\\\ub2e4\\\\ub2c8\\\", \\\"61\\\": \\\"\\\\uace0\\\", \\\"62\\\": \\\"\\\\uc5b4\\\", \\\"63\\\": \\\"\\\\uc5b4\\\\ub514\\\", \\\"64\\\": \\\"\\\\ub2e4\\\\ub140\\\", \\\"65\\\": \\\"topple\\\", \\\"66\\\": \\\"\\\\ub0a0\\\", \\\"67\\\": \\\"\\\\uba39\\\", \\\"68\\\": \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\", \\\"69\\\": \\\"\\\\uacfc\\\", \\\"70\\\": \\\"\\\\uac04\\\", \\\"71\\\": \\\"\\\\uc74c\\\\uc2dd\\\\uc810\\\", \\\"72\\\": \\\"\\\\ud560\\\\uc544\\\\ubc84\\\\uc9c0\\\", \\\"73\\\": \\\"\\\\uc5b4\\\\uc694\\\", \\\"74\\\": \\\"\\\\uc5b4\\\\ub5a4\\\", \\\"75\\\": \\\"\\\\ub137\\\\ud50c\\\\ub9ad\\\\uc2a4\\\", \\\"76\\\": \\\"\\\\ud53c\\\\uc544\\\\ub178\\\", \\\"77\\\": \\\"\\\\uc218\\\\uc601\\\", \\\"78\\\": \\\"\\\\uc0d8\\\\ubb3c\\\", \\\"79\\\": \\\"\\\\uc548\\\\uc815\\\", \\\"80\\\": \\\"\\\\ub418\\\", \\\"81\\\": \\\"\\\\uc54a\\\", \\\"82\\\": \\\"\\\\uc0c1\\\\ud0dc\\\", \\\"83\\\": \\\"\\\\uc720\\\\ubc1c\\\", \\\"84\\\": \\\"\\\\ub2e4\\\", \\\"85\\\": \\\"\\\\uc5d8\\\", \\\"86\\\": \\\"\\\\uc0b4\\\\ubc14\\\\ub3c4\\\\ub974\\\", \\\"87\\\": \\\"\\\\ube44\\\\uc5d4\\\\ub098\\\", \\\"88\\\": \\\"\\\\ub290\\\\ub9b0\\\", \\\"89\\\": \\\"\\\\uc591\\\\uc870\\\\uc7a5\\\", \\\"90\\\": \\\"\\\\uace0\\\\uc789\\\", \\\"91\\\": \\\"\\\\uba54\\\\ub9ac\\\", \\\"92\\\": \\\"kt\\\", \\\"93\\\": \\\"\\\\uacfc\\\\uc7a5\\\", \\\"94\\\": \\\"\\\\uc774\\\\uac74\\\", \\\"95\\\": \\\"\\\\ubb34\\\\uc2a8\\\", \\\"96\\\": \\\"\\\\ub2c8\\\", \\\"97\\\": \\\"1989\\\", \\\"98\\\": \\\"\\\\ud0dc\\\\uc5b4\\\\ub09c\\\", \\\"99\\\": \\\"\\\\ud638\\\\uae30\\\\uc2ec\\\", \\\"100\\\": \\\"\\\\ucc29\\\\ud55c\\\"}\", \"word_index\": \"{\\\"?\\\": 1, \\\"\\\\uc774\\\": 2, \\\"\\\\uc57c\\\": 3, \\\"\\\\uc774\\\\ub984\\\": 4, \\\"\\\\ubb50\\\": 5, \\\"\\\\uc740\\\": 6, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 7, \\\"\\\\uc8fc\\\\uc2dd\\\": 8, \\\"\\\\uad50\\\\ud68c\\\": 9, \\\"\\\\ub144\\\": 10, \\\"\\\\ucde8\\\\ubbf8\\\": 11, \\\"2020\\\": 12, \\\"\\\\ub294\\\": 13, \\\"\\\\uc758\\\": 14, \\\"\\\\uce74\\\\uce74\\\\uc624\\\\ud1a1\\\": 15, \\\"5\\\": 16, \\\"\\\\uc6d4\\\": 17, \\\"\\\\uc77c\\\": 18, \\\",\\\": 19, \\\"\\\\uc5d0\\\": 20, \\\"\\\\uc120\\\\ud638\\\": 21, \\\"\\\\ud604\\\\ud669\\\": 22, \\\"\\\\uc778\\\\uc0ac\\\": 23, \\\"\\\\ucee4\\\\ud53c\\\": 24, \\\"\\\\uada4\\\\ubcc0\\\": 25, \\\"\\\\uc8fc\\\\uc778\\\": 26, \\\"3\\\": 27, \\\"\\\\ud604\\\\uc7ac\\\": 28, \\\"\\\\uad00\\\\uc2ec\\\": 29, \\\"\\\\uc788\\\": 30, \\\"\\\\ub9ce\\\": 31, \\\"\\\\ud558\\\": 32, \\\".\\\": 33, \\\"\\\\ub97c\\\": 34, \\\"\\\\uc131\\\\ub839\\\": 35, \\\"\\\\ub73b\\\": 36, \\\"4\\\": 37, \\\"\\\\ud588\\\": 38, \\\"\\\\uc0ac\\\\ub78c\\\": 39, \\\"\\\\uc9c0\\\": 40, \\\"\\\\uc5c6\\\\uc74c\\\": 41, \\\"\\\\uc2e0\\\\uc559\\\": 42, \\\"\\\\uc601\\\": 43, \\\"\\\\ub2e8\\\\uc5b4\\\": 44, \\\"\\\\uc5f0\\\\uc560\\\": 45, \\\"\\\\uc9c1\\\\uc5c5\\\": 46, \\\"\\\\uc778\\\\ubb3c\\\": 47, \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 48, \\\"\\\\uc885\\\\ubaa9\\\": 49, \\\"\\\\ubb34\\\\uc5c7\\\": 50, \\\"\\\\uc744\\\": 51, \\\"\\\\uc88b\\\\uc544\\\\ud574\\\": 52, \\\"\\\\uc5b4\\\\ub54c\\\": 53, \\\"\\\\uc544\\\": 54, \\\"\\\\uc548\\\\ub155\\\": 55, \\\"\\\\uc138\\\\uc694\\\": 56, \\\"\\\\uac00\\\": 57, \\\"\\\\uc6a9\\\\uc6b4\\\": 58, \\\"\\\\uc5b4\\\\ub290\\\": 59, \\\"\\\\ub2e4\\\\ub2c8\\\": 60, \\\"\\\\uace0\\\": 61, \\\"\\\\uc5b4\\\": 62, \\\"\\\\uc5b4\\\\ub514\\\": 63, \\\"\\\\ub2e4\\\\ub140\\\": 64, \\\"topple\\\": 65, \\\"\\\\ub0a0\\\": 66, \\\"\\\\uba39\\\": 67, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 68, \\\"\\\\uacfc\\\": 69, \\\"\\\\uac04\\\": 70, \\\"\\\\uc74c\\\\uc2dd\\\\uc810\\\": 71, \\\"\\\\ud560\\\\uc544\\\\ubc84\\\\uc9c0\\\": 72, \\\"\\\\uc5b4\\\\uc694\\\": 73, \\\"\\\\uc5b4\\\\ub5a4\\\": 74, \\\"\\\\ub137\\\\ud50c\\\\ub9ad\\\\uc2a4\\\": 75, \\\"\\\\ud53c\\\\uc544\\\\ub178\\\": 76, \\\"\\\\uc218\\\\uc601\\\": 77, \\\"\\\\uc0d8\\\\ubb3c\\\": 78, \\\"\\\\uc548\\\\uc815\\\": 79, \\\"\\\\ub418\\\": 80, \\\"\\\\uc54a\\\": 81, \\\"\\\\uc0c1\\\\ud0dc\\\": 82, \\\"\\\\uc720\\\\ubc1c\\\": 83, \\\"\\\\ub2e4\\\": 84, \\\"\\\\uc5d8\\\": 85, \\\"\\\\uc0b4\\\\ubc14\\\\ub3c4\\\\ub974\\\": 86, \\\"\\\\ube44\\\\uc5d4\\\\ub098\\\": 87, \\\"\\\\ub290\\\\ub9b0\\\": 88, \\\"\\\\uc591\\\\uc870\\\\uc7a5\\\": 89, \\\"\\\\uace0\\\\uc789\\\": 90, \\\"\\\\uba54\\\\ub9ac\\\": 91, \\\"kt\\\": 92, \\\"\\\\uacfc\\\\uc7a5\\\": 93, \\\"\\\\uc774\\\\uac74\\\": 94, \\\"\\\\ubb34\\\\uc2a8\\\": 95, \\\"\\\\ub2c8\\\": 96, \\\"1989\\\": 97, \\\"\\\\ud0dc\\\\uc5b4\\\\ub09c\\\": 98, \\\"\\\\ud638\\\\uae30\\\\uc2ec\\\": 99, \\\"\\\\ucc29\\\\ud55c\\\": 100}\"}}"